[
  {
    "id": "b1",
    "title": "Ali ve Ece",
    "description": "Hippoterapi Merkezinde",
    "summary": "Merhaba arkadaşlar! Bizimle beraber heyecanlı bir yolculuğa hazır mısınız? İki yakın arkadaş olan Ali ve Ece Aliağa’da size en güzel yerleri birlikte tanıtacaklar. Ali ve Ece sayesinde hem gezeceğiz hem öğreneceğiz hem de onlarlabirlikte eğleneceğiz.Bu öykümüzde yer alan ilk yerimiz Hippoterapi Merkezi. Atlarla dostluk kurabileceğimiz bu harika merkezi yakından görmeye ne dersiniz? Ali ve Ece macera dolu yolculuklarında eğlenceli birçok sürprizlerle karşılaşacak. Siz de onlarla birlikte hayal kurmayı, paylaşmayı ve eğlenmeyi istemez misiniz? İyi dostlar her zaman böyle yapar.Gelin bu kitapta arkadaşlarımızla harika bir gün geçirelim. Atların o iyileştirici ruhlarıyla tanışalım. Güzel Aliağamızın bu güzel merkezinde dostluğun, arkadaşlığın ve paylaşmanın keyfini çıkaralım. Ali ve Ece sizler için Aliağa Hippoterapi Merkezinde.",
    "image": "/images/books/ali_ve_ece.png",
    "writer": "Demet Bozkurt",
    "coordinator": "Ali Osman Karatekin",
    "totalPage": "34 Sayfa",
    "publishDay": "2023",
    "isbnNumber": "978-975-8160-09-9",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Dinç Ofset Matbaa",
    "graphicDesign": "Redcon | Concept Design",
    "bg": false
  },
  {
    "id": "b2",
    "title": "Dersimiz Futbol",
    "description": "Futbol Eğitiminde Sağlikli Beslenme, Antrenman ve Oyun Kurallari",
    "summary": "Aliağa'yı bir “Gençlik ve Spor Kenti” yapma vizyonu çerçevesinde faali- yet gösteren Aliağa Belediyesi Futbol Spor Okullarında eğitim gören sporcuların temel ders kitabı olan bu eser, yaşamını futbol altyapıları- na adayan antrenör Alper Peker tarafından kaleme alındı. Kitapta futbolun kuralları ve kültürü yeni kuşaklara aktarılırken sporcu adayla- rının yaşadıkları kente karşı aidiyet duyguları da güçlendirilmektedir. “Dersimiz Futbol: Futbol Eğitiminde Sağlıklı Beslenme, Antrenman ve Oyun Kuralları” çocukların ve gençlerin spor kültürü kazanmalarına, ailelerine, topluma ve ülkeye karşı duyarlı, sağlıklı bireyler olarak yetiş- melerine ve başarılı genç futbolcuların bilmesi gereken temel bilgileri öğrenmelerine yönelik yararlı bilgiler içeriyor.Kitap, çocukların ve gençlerin sağlıklı gelişiminde sadece bireysel çabanın değil, ailelerin katılımlarının da önemini vurgulayarak evlatla- rının yaşam boyu sağlıklı ve başarılı olması için büyük emek harcayan aileler için de rehber niteliği taşıyor.Aliağa Kent Kitaplığı'nın ilk spor yayını olan bu eserde, Dünyada ve Türkiye'de futbolun tarihine, Aliağa'nın futbol geçmişine de geniş yer verilmiştir. Geçmişte Aliağa için sahada ter döken büyüklerin başarıla- rı ve öyküleri, genç sporcular için ilham kaynağı olacaktır.",
    "image": "/images/books/dersimiz_futbol.png",
    "writer": "Alper Peker",
    "coordinator": "Ali Osman Karatekin | Aliağa Belediyesi",
    "totalPage": "128 Sayfa",
    "publishDay": "2022",
    "isbnNumber": "978-975-8160-08-2",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Dinç Ofset Matbaa",
    "graphicDesign": "Redcon | Concept Design",
    "bg": true
  },
  {
    "id": "b3",
    "title": "Helvaci",
    "description": "Kültür, Tarih, Coğrafya",
    "summary": "İnsanlığın hafızasını oluşturan somut ve soyut değerlerin bütünü olan kültürel miras çok kıymetli bir hazinedir ve korunarak geleceğe taşınmalıdır. Helvacı, kökleri binlerce yıllık geçmişe dayanan kadim medeniyetimizin tüm değerleriyle yaşatıldığı tarihi bir mahallemiz, beldemizdir. Anadolu'nun, Türk kültürünün tarihsel, kültürel, geleneksel zenginliklerini tarihi kervan yolları üzerinde bulunan Helvacı'da bulabiliriz.Binlerce yıllık kültür ve uygarlık birikiminin izleri bulunan Helvacı'da, Helvacı kiliminin deseninden, binlerce yıldır süren gelenek ve göreneklere, yeme-içme kültüründen, düğünlere, nişanlara, vatan için can veren şehitle- rimize, gazilerimize, bizi biz yapan manilerden, masallara, unutulmaz hatıralara, kahramanlık destanlarımıza kadar Helvacı'da yaşatılan kültürel miras unsurlarından bir bölümü bu çalışma ile kayıt altına alınmıştır.",
    "image": "/images/books/helvaci.png",
    "writer": "İlker Eroğlu | Hüseyin Özkan",
    "coordinator": "Aliağa Belediyesi",
    "totalPage": "304 Sayfa",
    "publishDay": "2022",
    "isbnNumber": "978-975-8160-07-5",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Dinç Ofset Matbaa",
    "graphicDesign": "Güven Toros",
    "bg": false
  },
  {
    "id": "b4",
    "title": "Aliağa Kuş Cenneti",
    "description": "ve Güzelhisar Deltasi",
    "summary": "Doğanın estetik canlıları kuşlar... Gökyüzünde dans edercesine uçuşları, melodik sesleri ve göz alıcı renkleriyle insanoğlunda her zaman merak uyandırmıştır. Öyle ki, Dünya'nın birçok yerinde bulunan farklı medeniyet ve kültürlerin tarihinde, hayvanlardan en çok kuşlara yer verilmiştir. Onlar haberleşme aracı, çiftçinin dostu, güçlerin simgesi olan, fotoğrafçının kadrajını ve ressamın tuvalini süsleyen yaban hayat çeşitliliğinin önemli canlılarıdır. Kuşlar biyolojik çeşitlilik için gösterge canlılar olarak kabul edildiğinden, bir yerde bulunan kuş varlığı, o yerde sağlıklı bir biyoçeşitliliğin olduğuna da işarettir. Özellikle, bölgemizdeki kuşların yaşam, beslenme ve göç alanları olarak, çoğunlukla sulak alanları tercih ettikleri bilinmektedir. Ülkemizin birçok yerinde bulunan önemli sulak alanlarda da kuşların varlığına dayalı biyoçeşitlilik gözlemlenmektedir.Güzelhisar Deltası, Tarihi Tuzla ve Aliağa Kuş Cenneti de doğal, tarihi, arkeolojik ve kültürel miras olarak büyük bir zenginliğe sahip olmanın yanı sıra kadim ve kültürel tarihini, biyoçeşitlilik bakımından ülkemize kattığı değerle pekiştirmektedir. Aliağa Kuş Cenneti ve Güzelhisar Deltası, içinde barındırdığı kuş çeşitliliği bakımından önemli sulak alanlarımızdandır. 'Geçmişten Miras, Geleceğe Emanet' diyerek Türkiye'de bugüne kadar gözlemi yapılan dört yüz doksan dört kuş türünden yüz kırkının görüldüğü Aliağa Kuş Cenneti ve Güzelhisar Deltası'nın, Aliağa ve bölgemize kattığı doğal güzellikleri ve bu ekosistemin ev sahipleri olan, birbirinden sevimli kuşları ayrıntılarıyla bu kitabımızda tanıtıyoruz.",
    "image": "/images/books/aliaga_kus_cenneti.png",
    "writer": "Berrat Aktaş",
    "coordinator": "Şenol Gök | Ali Osman Karatekin",
    "totalPage": "224 Sayfa",
    "publishDay": "Temmuz, 2021",
    "isbnNumber": "978-975-8160-06-8",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Dinç Ofset Matbaa",
    "graphicDesign": "Redcon | Concept Design",
    "bg": true
  },
  {
    "id": "b5",
    "title": "Myrina ve Gryneion-4",
    "description": "Desc Text",
    "summary": "Aliağa İlçesi sınırları içinde bulunan Myrina ve Gryneion Antik Kentleri'nde T.C. Kültür ve Turizm Bakanlığı Kültür Varlıkları ve Müzeler Genel Müdürlüğünün izni, Aliağa Belediyesi’nin destekleriyle 2015-2019 yılları arasında Aydın Adnan Menderes Üniversitesi Arkeoloji Bölümünden Doç. Dr. Murat Çekilmez başkanlığında yapılan yüzey araştırmalarında bölgedeki arkeolojik kültür varlıklarıyla ilgili birçok yeni bulgu ve bilgi bilim dünyasına kazandırılmıştır.“Bergama Müzesindeki Myrina Terracotta Figürinleri” adlı bu eserde, Bergama Müzesinde korunan Myrina Antik Kenti’nin nekropolis buluntusu terracotta figürinler değerlendirilmektedir. Bu çalışma, Myrina ve Gryneion Antik Kentleri Arkeolojik Yüzey Araştırmaları (MYGAR) projesi kapsamında gerçekleştirilmiştir.Bergama Müzesindeki eserler Erken Hellenistik Dönem’den başlamak üzere Hellenistik ve Roma İmparatorluk Dönemi eserlerinden oluşmaktadır. Bergama Müzesindeki Myrina Terracotta Figürinleri İncelemesi kapsamında şimdiye kadar yapılan çalışmaların tamamı taranmış ve araştırma tarihi oluşturulmuştur.Myrina ve Gryneion-4 Bergama Müzesindeki Myrina Terracotta Figürinleri, Aliağa Kent Kitaplığı tarafından 2017 yılında 1. cildi, 2018 yılında 2. cildi, 2021’de 3. cildi yayınlanan “Myrina ve Gryneion Arkeolojik Yüzey Araştırmaları” serisinin 4. cildi olarak bilim dünyasına sunulmuştur.",
    "image": "/images/books/myrina4.png",
    "writer": "Murat Çekilmez | Pınar Taşpınar | Merve Arinç",
    "coordinator": "Şenol Gök | Ali Osman Karatekin",
    "totalPage": "280 Sayfa",
    "publishDay": "2021",
    "isbnNumber": "978-975-8160-05-1",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Dinç Ofset Matbaa",
    "graphicDesign": "Aliağa Belediyesi",
    "bg": false
  },
  {
    "id": "b6",
    "title": "Myrina ve Gryneion-3",
    "description": "Desc Text",
    "summary": "Aliağa ilçesi sınırları içinde bulunan Myrina ve Gryneion Antik Kentlerinde T.C. Kültür ve Turizm Bakanlığı Kültür Varlıkları ve Müzeler Genel Müdürlüğünün izinleri, Aliağa Belediyesi’nin destekleriyle 2015-2020 yılları arasında Aydın Adnan Menderes Üniversitesi Fen Edebiyat Fakültesi Arkeoloji Bölümü Öğretim Üyesi Doç. Dr. Murat Çekilmez başkanlığında gerçekleştirilen yüzey araştırmaları bölgedeki arkeolojik mirasla ilgili birçok yeni bulgu ve bilgiyi bilim dünyasına kazandırmıştır. Yüzey araştırmalarında elde edilen veriler ve bulguların toplu bir şekilde araştırma bandı olarak bilim dünyasına sunulması amacıyla daha önce yayınlanan Cilt-1 ve Cilt-2’nin devamı niteliğindeki bu eser, bölgedeki kültür varlıklarının belgelenmesi ve görüntülenmesi için 2017 yılında yapılan Arkeojeofizik çalışmaların sonuçlarını içeriyor. Aliağa Kent Kitaplığı’nın 15. yayını olan bu eserde “Apollon Tapınağı” ile bilinen Gryneion Antik Kenti’nde tapınak alanının ve diğer kültürel miras unsurlarının belirlenmesi için disiplinlerarası işbirliğiyle gerçekleştirilen teknik çalışmalar, konunun uzmanlarının değerlendirmeleri ve bilimsel verilerle sunuluyor.",
    "image": "/images/books/myrina3.png",
    "writer": "Fethi Ahmet Yüksel | Murat Çeki̇lmez | Kerim Avci",
    "coordinator": "Şenol Gök | Ali Osman Karatekin",
    "totalPage": "160 Sayfa",
    "publishDay": "2021",
    "isbnNumber": "978-975-8160-04-4",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Dinç Ofset Matbaa",
    "graphicDesign": "Aliağa Belediyesi",
    "bg": true
  },
  {
    "id": "b7",
    "title": "Tisna-I",
    "description": "TİSNA ANTİK KENTİ’NDE İLK ARAŞTIRMALAR VE GÖZLEMLER",
    "summary": "Aliağa ve çevresi, insanlık tarihi açısından, 8.500 yıllık bir öykünün zengin izlerini taşıyor. Yunt [Aspordene] ve Dumanlı [Sardene] Dağ silsileleri arasında, Aliağa sınırları içinde bulunan Tisna Antik Kenti araştırmalarının hikâyesi, 2017 yılının yaz aylarına dayanmaktadır. Tisna'da günümüze değin gerçekleştirilen araştırmalar son derece kısıtlıdır. Üretilmiş çalışmaların önemli bir bölümü, günümüzde yurtdışı müze ve özel koleksiyonlarında yer alan Tisna sikkeleriyle ilgilidir. Bu kitap, Emre Erdan ve ekibinin Myrina'nın hemen ard alanında, Kocaçay'ın [Titnaios] kıyısındaki, M.Ö. 4. yüzyılda parlayan Tisna'da gerçekleştirdiği yüzey araştırmalarının sonuçlarını içeriyor. Aiolis Bölgesi'nin küçük olmasına rağmen, erken dönemleri için önemli merkezlerinden biri olarak gösterilen Tisna Antik Kenti'yle ilgili kapsamlı ve bilimsel eser niteliği taşıyan bu yayın, Tisna'yı ayrıntılarıyla bilim dünyasına tanıtıyor. Emre Erdan'ın, Tisna Antik Kenti'nde İlk Araştırmalar ve Gözlemler adlı bu çalışması bölge özelinde, gelecekte gerçekleştirilecek yeni yüzey araştırmaları ve kazılar için bilim dünyasına önemli bir kılavuz niteliğini taşıyor. Yöre halkı tarafından Sarıkale ve Eskikale olarak bilinen Antik Kent, gelecekte yapılacak arkeolojik kazılarla bölgenin arkeoloji ve kültür mirasına yeni katkılar yapacaktır.",
    "image": "/images/books/tisna1.png",
    "writer": "Doç. Dr. Emre Erdan",
    "coordinator": "Şenol Gök | Ali Osman Karatekin",
    "totalPage": "306 Sayfa",
    "publishDay": "2020",
    "isbnNumber": "978-975-8160-03-7",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Dinç Ofset Matbaa",
    "graphicDesign": "Aliağa Belediyesi",
    "bg": false
  },
  {
    "id": "b8",
    "title": "Yörükler ve Derici Yörükleri Tarihi",
    "summary": "Asya'dan gelip Anadolu'yu vatan, Ege'yi mesken tutan Yörükler kültürlerini de bozulmadan günümüze kadar getirdiler. Tarih boyunca hep vatana, bayrağa sahip çıktılar. Anadolu coğrafyası bin yıldır Türk yurdu olurken ve en son da Milli Mücadele'de yedi koldan gelen düşmanı püskürtürken Yörükler hep en önde oldu. Yörük kültürü Anadolu'nun da, Türkiye Cumhuriyeti'nin de özüdür, mayasıdır. Bu kültürde sevgi ve hoşgörü vardır, doğada mücadele azmi vardır, zorluklar karşısında dayanma iradesi vardır. Yaşadığı topraklara, doğaya, diğer canlılarla birlikte sahip çıkma vardır. Bu yüzden Yörük kültürünün, gelenek ve göreneklerinin korunması, genç kuşaklara öğretilmesi ve geleceğe taşınması çok önemlidir.Değerli eğitimci, yerel araştırmacı Cevat Yıldırım'ın büyük emek vererek ortaya çıkardığı 'Yörükler ve Derici Yörükleri Tarihi' kitabı, sadece Aliağa ve çevresindeki Yörükler açısından değil, Anadolu coğrafyasındaki tüm Yörüklerin tarihiyle ilgili önemli bilgileri bir araya getiriyor.",
    "description": "",
    "image": "/images/books/yörükler_ve_derici.png",
    "writer": "Cevat Yıldırım",
    "coordinator": "Şenol Gök | Ali Osman Karatekin",
    "totalPage": "160 Sayfa",
    "publishDay": "2020",
    "isbnNumber": "978-975-8160-02-0",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Dinç Ofset Matbaa",
    "graphicDesign": "Aliağa Belediyesi",
    "bg": true
  },
  {
    "id": "b9",
    "title": "Aliağa ve Çevresi",
    "summary": "Aliağa ve çevresi, insanlığın yerleşik yaşama geçtiği 8.500 yıldan bu yana uygarlığa ev sahipliği yapıyor. Yaşadığımız topraklar, Neolitik Dönem’den günümüze sayısız uygarlığa kollarını açmış, insanlığın uzun yolculuğuna tanıklık ediyor. Aliağa çevresinde; Kyme, Myrina, Gryneion, Tisna, Larissa, Aigai, Elaea, Pitane gibi birçok önemli Antik Kent günümüze kadar ulaşmıştır. Aliağa Belediyesi olarak bölgemizdeki tarihi, kültürel, arkeolojik birikimin kayıt altına alınarak geleceğe taşınması sorumluluğu taşıyarak birçok bilimsel faaliyete ev sahipliği yapıyoruz. Uluslararası Aliağa ve Çevresi, Aiolis Bölgesi, Arkeoloji ve Disiplinlerarası Araştırmalar Sempozyumu bunlardan biriydi. Sempozyum bildirileri, bilim insanlarımızın çalışmalarıyla elinizdeki esere dönüştü. Bu eserin, Aliağa ve çevresindeki Arkeolojik mirası Sosyal Bilimler literatürüne kazandırması yanında geleceğe bir başvuru kitabı olarak ulaşmasını; bölgemiz için gelecekte yapılacak çalışmalara katkı sağlamasını dileriz.",
    "description": "",
    "image": "/images/books/aliaga_ve_cevresi.png",
    "writer": "(ed.) Murat Çekilmez",
    "coordinator": "Şenol Gök | Ali Osman Karatekin",
    "totalPage": "538 Sayfa",
    "publishDay": "2020",
    "isbnNumber": "978-975-8160-01-3",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Dinç Ofset Matbaa",
    "graphicDesign": "Aliağa Belediyesi",
    "bg": false
  },

  {
    "id": "b10",
    "title": "Aliağa Çocuk Oyunları",
    "description": "",
    "summary": "",
    "image": "/images/books/aliaga_cocuk_oyunlari.png",
    "writer": "",
    "coordinator": "Şenol Gök",
    "totalPage": "79 Sayfa",
    "publishDay": "2018",
    "isbnNumber": "978-605-68267-4-0",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Aliağa Belediyesi",
    "graphicDesign": "Aliağa Belediyesi",
    "bg": true
  },
  {
    "id": "b11",
    "title": "Aliağa Coğrafya Atlası",
    "description": "",
    "summary": "Yaşadığımız coğrafyada yerleşik yaşamın yaklaşık 8.500 yıl önce başladığı kabul ediliyor bilim dünyasında. Binlerce yıldır ılıman iklimi, sıcak güneşi, masmavi denizi, çağlayan akarsuları, kolay işlenebilir bereketli ovaları ile uygarlığın beşiği oldu yaşadığımız topraklar.Aliağa Coğrafya Atlası’nda, Aliağa ve çevresine dair coğrafi bilgiler tüm araştırma teknikleri, harita bilgisi ve diğer bilimsel yöntemler kullanılarak bir araya getirildi. Aliağa ve çevresinin jeolojik özellikleri, iklim, hidrografya, toprak ve bitki örtüsü, nüfus yerleşme özellikleri, tarım ve hayvancılıktaki durumu, depremsellik, turizm, sanayi ve ticaret ile ilgili tüm bilgiler Aliağa Coğrafya Atlası’nda yer alıyor. En önemlisi de Aliağa ile ilgili coğrafya biliminin kapsamına giren tematik konularda birçok harita ilk kez yayınlanıyor bu eserde.",
    "image": "/images/books/aliaga_cografya_atlasi.png",
    "writer": "Emre Özşahin | İlker Eroğlu",
    "coordinator": "Şenol Gök",
    "totalPage": "113 Sayfa",
    "publishDay": "2019",
    "isbnNumber": "978-605-69041-1-0",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Aliağa Belediyesi",
    "graphicDesign": "Aliağa Belediyesi",
    "bg": false
  },
  {
    "id": "b12",
    "title": "Aliağa ve Çevresindeki Antik Kentler ",
    "description": "",
    "summary": "İnsanlığın bugün ulaştığı uzay ve bilgi çağı, binlerce yıllık uygarlıkların ürettiği bilginin, kültürün ve hafızanın bir sonucu. İnsanlığın uzun yolculuğunda Aliağa ve çevresinin bulunduğu yaşadığımız coğrafyanın büyük bir önemi var. Aiolis'in sıcak güneşi altında, uygun ikliminde, bereketli topraklarında üretilen evrensel kültür insanlığa binlerce yıldır ışık oluyor. Aliağa'da ve yakın çevresinde yer alan Kyme, Myrina, Gryneion, Tisna, Larisa, Elaia, Aigai gibi antik kentlerin varlığı coğrafyamızın tarihsel-arkeolojik öneminin somut delilidir. Çevreyi biraz daha genişletirseniz Pitane, Pergamon, Phokaia. Dünyanın hiçbir bölgesinde böylesine zengin bir tarihsel arkeolojik zenginlik yoktur. Aeolis'in başkenti Kyme'de arkeolojik kazıların yeniden başlaması, yüzey araştırmaları süren Myrina, Gryneion, Tisna gibi kentlerimizde artık kazı aşamasına geçilmesi en büyük temennimiz. Aliağamızı Türkiye'ye ve dünyaya tanıtacak bu büyük zenginliği önce çocuklarımıza, gençlerimize tanıtmalı ve öğretmeliyiz.",
    "image": "/images/books/aliaga_ve_cevresi.png",
    "writer": "Ed. Murat Çekilmez",
    "coordinator": "Şenol Gök",
    "totalPage": "183 Sayfa",
    "publishDay": "2019",
    "isbnNumber": "978-605-68267-7-1",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Aliağa Belediyesi",
    "graphicDesign": "Aliağa Belediyesi",
    "bg": true
  },
  {
    "id": "b13",
    "title": "Seyyahların İzinde Aliağa ve Çevresi",
    "description": "Desc Text",
    "summary": "Üretilen her türlü yazılı ve görsel bilgi o yerleşimin belleğini oluşturmaktadır tarih içindeki yeri ve konumu, kalıntıları, bıraktıkları, ürettikleri ve yaşanmışlıklarıyla...Seyyahlar, geleceğe mektup yazıp, kuşaklar boyunca belleklerde seyahatleriyle iz bırakanlardır.Seyahatnameler ise, bir yerdeki doğal koşullar, yaşam tarzı, folklorik kültür, çevresel, coğrafi, sosyal, ekonomik ilişkiler, idari yapı, günlük yaşam hakkında geçmişe dair birçok bilgiyi yazıya geçirmesi yönüyle çok önemli bilgi kaynaklarıdır. Bu kitapta, son 300 yılda Seyyahların kaleminden Aliağa ve yakın çevresiyle ilgili tarihe not düşülmüş bilgiler derlenerek Aliağa Kent Belleğine kazandırılmıştır.",
    "image": "/images/books/seyyahlarin_izinde.png",
    "writer": "İlhan Pınar",
    "coordinator": "Şenol Gök",
    "totalPage": "229 Sayfa",
    "publishDay": "2018",
    "isbnNumber": "978-605-68267-6-4",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Aliağa Belediyesi",
    "graphicDesign": "Aliağa Belediyesi",
    "bg": false
  },
  {
    "id": "b14",
    "title": "16. Yüzyılda Güzelhisar",
    "description": "",
    "summary": "Kentlere anlam ve değer katan, o kenti kent yapan; tarihi ve geçmişten bugüne biriktirdiği zenginlikleridir. Aliağa ve çevremizde bu zenginlik var. Önemli olan bu zenginliği bugünden geleceğe taşımak. Şu bir gerçek ki, yerel tarih çalışmaları hayatımıza, geleceğimize, kültürümüze sahip çıkmakla eşdeğerdir. Yerel tarihimize sahip çıkmazsak birçok değerimiz yok olacak. Yerel tarih mirastır ve ona sıkı sıkı sarılmamız gerekiyor. Kendi yöresinin tarihini tanıyan yöresini sever, sahip çıkar; kendi yöresini öğrenen ve seven ülkesinin tarihini daha iyi öğrenir ve ülkesini sever.",
    "image": "/images/books/tapu_tahrir_defter.png",
    "writer": "Hilal Ortaç",
    "coordinator": "Şenol Gök",
    "totalPage": "201 Sayfa",
    "publishDay": "2018",
    "isbnNumber": "978-605-68267-5-7",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Aliağa Belediyesi",
    "graphicDesign": "Aliağa Belediyesi",
    "bg": true
  },
  {
    "id": "b15",
    "title": "Myrina ve Gryneion-2",
    "description": "",
    "summary": "Myrina ve Gryneion Arkeolojik Yüzey Araştırmaları (MYGAR), Son Araştırmalar ve Disiplinlerarası Çalışmalar adlı bu eser, İzmir ilinin Aliağa ilçesi sınırları içerisinde yer alan Myrina ve Gryneion Antik Kentleri’nde yapılan araştırma, kazılar ve yayınlarla birlikte 2015-2017 yılları yüzey araştırmalarında bulunan verileri kapsamaktadır. Ayrıca yapılan araştırmalara disiplinler arası çalışmalar da dâhil edilmiştir. Elinizde bulunan bu eserdeki amacımız, şimdiye kadar elde edilen veriler ve buluntuların toplu bir şekilde bilim dünyasına sunulmasıdır. Adnan Menderes Üniversitesi, Fen Edebiyat Fakültesi, Arkeoloji Bölümü Öğretim Üyesi Doç. Dr. Murat Çekilmez tarafından yürütülen Myrina ve Gryneion Antik Kentleri Arkeolojik Yüzey Araştırması (MYGAR), Kültür ve Turizm Bakanlığı, Kültür Varlıkları ve Müzeler Genel Müdürlüğünün izinleriyle 2015 yılından itibaren gerçekleştirilmektedir.",
    "image": "/images/books/myrina_ve_gryneion2.png",
    "writer": "Murat Çekilmez | Emel Dereboylu Poulain | Emre Erdan",
    "coordinator": "Şenol Gök",
    "totalPage": "421 Sayfa",
    "publishDay": "2018",
    "isbnNumber": "978-975-97975-3-9(T.K) 978-605-68267-2-6",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Aliağa Belediyesi",
    "graphicDesign": "Aliağa Belediyesi",
    "bg": false
  },

  {
    "id": "b16",
    "title": "I. Aliağa Sempozyum Bildirileri",
    "description": "",
    "summary": "Aliağa; Yunt ve Dumanlı dağlarının eteğinde, Ege’nin kıyısında, Güzelhisar'ın yanı başında çevresini aydınlatan bir deniz feneri gibi ışıldıyor. Bilinenin aksine sadece sanayinin değil; ölmez ağaç zeytinin, güneşin, denizin, tarihin, doğanın, uygarlıkların beşiğidir Aliağa. Yaşadığımız coğrafyada günümüze ulaşan her şey, geleceğe taşımamız için emanet edilen, geçmişin bize mirasıdır. Bu topraklarda binlerce yıldır kurulan uygarlıklar, üretilen tarih, kültür bizim kültürümüzdür. Uygarlığın bıraktığı ayak izlerini korumak, anlamak, anlatmak ve geleceğe taşımak da bizim omuzlarımızda olan yüce bir sorumluluk ve görevdir. 14-15 Eylül 2017 tarihlerinde Adnan Menderes Üniversitesi ve İzmir Katip Çelebi Üniversitesi’nin bilimsel organizasyonu, Aliağa Belediyesi'nin de kurumsal desteği ile düzenlenen “Arkeoloji, Tarih, Coğrafya, Turizm ve Kültürüyle Geçmişten Günümüze 1. Aliağa Sempozyumu’nda 10 farklı üniversiteden 30 değerli akademisyen Aliağa ile ilgili bilgi, belge, araştırma ve bilimsel çalışmalarını kamuoyu ile paylaştı. Bu kitap, Sempozyumda sunulan bildirilerin bir araya getirilerek kent belleğine kazandırılması çabasıyla oluşturuldu.",
    "image": "/images/books/aliaga_sempozyumu.png",
    "writer": "Murat Çekilmez | Serdar Vardar",
    "coordinator": "Şenol Gök",
    "totalPage": "373 Sayfa",
    "publishDay": "2018",
    "isbnNumber": "978-605-68267-0-2",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Aliağa Belediyesi",
    "graphicDesign": "Aliağa Belediyesi",
    "bg": true
  },
  {
    "id": "b17",
    "title": "Aliağa Tarihi",
    "description": "İlk Çağ'dan 21. Yüzyıla",
    "summary": "Aliağa, İlçe olarak 35 yıllık bir geçmişe sahip olmasına karşın sekiz bin yıllık bir yerleşme tarihinin birikimini ve yükünü omuzlarında taşıyor. Bu öyle bir tarih ki, ilk yerleşim görmesinden itibaren yaşanan tüm savaşların, kırılmaların, bunalımların, felaketlerin ve çözülüşlerin ardından yeniden toparlanmaların, ayağa kalkmanın, varoluşun tanığı olmuş. Son 50 yıl içinde sanayileşmenin ve kalkınmanın tüm etkilerini acı tatlı bütün boyutlarıyla yaşayan bir kasaba. Türkiye’nin yakın tarihi içinde unutulmayacak bir yere sahip. Kaderine terk edilmiş olarak; 1960’lara kadar Menemen kazasına bağlı sakin ve iddiasız bir tarım-hayvancılık-balıkçı kasabası. Rafineri’nin temelinin atılmasıyla birlikte kısa sürede dev bir sanayi kentine dönüşüyor. Binlerce yıldır eski uygarlıkların cirit attığı, cenk ettiği bu topraklarda kurulan Aliağa’nın, Türkiye sanayileşme tarihi içinde en ön sıralarda yer alması her türlü gelişmeyi son derece hızlı yaşamasına yol açtı. Aliağa Tarihi, Cumhuriyetimizin 100. Yılı yaklaşırken geçmişin birikimini gelecek kuşaklara aktarmak isteyen ve olanaklarını seferber eden Aliağa Belediyesi’nin çabalarıyla yazılan, sekiz bin yıllık bölge tarihimizin günümüze kadar ulaşmış bir öyküsü, bir özetidir. Bu öyküyü geçmişten aldık, geleceğe bırakıyoruz...",
    "image": "/images/books/aliaga_tarihi.png",
    "writer": "Ersin Doğer",
    "coordinator": "Şenol Gök",
    "totalPage": "561 Sayfa",
    "publishDay": "2017",
    "isbnNumber": "978-975-97975-6-0",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Aliağa Belediyesi",
    "graphicDesign": "Aliağa Belediyesi",
    "bg": false
  },
  {
    "id": "b18",
    "title": "Myrina ve Gryneion-1",
    "description": "",
    "summary": "Bu çalışmada, Myrina ve Gryneion yerleşimlerinde başlangıcından itibaren yapılan kazı ve araştırmalarla birlikte elde edilen belgeler değerlendirilmektedir. Çalışmaya son dönem (2011 – 2016 yılları) yüzey araştırmalarında bulunan veriler ile birlikte buluntular ve disiplinler arası araştırmalar da dâhil edilmiştir. Çalışmadaki amaç, şimdiye kadar elde edilen veriler ve bulguların toplu bir şekilde araştırma bandı olarak bilim dünyasına sunulmasıdır. Bu kapsamda tarihten arkeolojiye, coğrafyadan jeoloji ve biyolojiye kadar farklı bilim dallarında yapılan araştırmalara bu çalışmada yer verilmiştir. T.C. Kültür ve Turizm Bakanlığı, Kültür Varlıkları ve Müzeler Genel Müdürlüğü’nün izinleriyle 2015 yılından itibaren Adnan Menderes Üniversitesi, Fen Edebiyat Fakültesi, Arkeoloji Bölümü öğretim üyesi Yrd. Doç. Dr. Murat Çekilmez başkanlığında Myrina ve Gryneion’da yapılan interdisipliner araştırmalarda elde edilen verilerin bilim dünyasına sunulması için başlattığımız bu çalışmanın gelecek yıllarda araştırma ve kazı bantları şeklinde devam etmesi planlanmaktadır.",
    "image": "/images/books/myrina_ve_gryneion.png",
    "writer": "Murat Çekilmez | Emel Dereboylu Poulain",
    "coordinator": "Şenol Gök",
    "totalPage": "315 Sayfa",
    "publishDay": "2017",
    "isbnNumber": "978-975-97975-5-3",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Aliağa Belediyesi",
    "graphicDesign": "Aliağa Belediyesi",
    "bg": true
  },
  {
    "id": "b19",
    "title": "Güzelhisar",
    "description": "Aliağa Çevresi ile Birlikte",
    "summary": "Kentlere anlam ve değer katan, o kenti kent yapan; tarihi ve geçmişten bugüne biriktirdiği zenginlikleridir. Aliağa ve çevremizde bu zenginlik var. Önemli olan bu zenginliği bugünden geleceğe taşımak. “Şu bir gerçek ki, yerel tarih çalışmaları hayatımıza, geleceğimize, kültürümüze sahip çıkmakla eşdeğerdir. Yerel tarihimize sahip çıkmazsak birçok değerimiz yok olacak. Yerel tarih mirastır ve ona sıkı sıkı sarılmamız gerekiyor. Kendi yöresinin tarihini tanıyan yöresini sever, sahip çıkar; kendi yöresini öğrenen ve seven ülkesinin tarihini daha iyi öğrenir ve ülkesini sever.“",
    "image": "/images/books/aliaga_ve_guzelhisar.png",
    "writer": "Cevat Yıldırım",
    "coordinator": "Şenol Gök",
    "totalPage": "409 Sayfa",
    "publishDay": "2017",
    "isbnNumber": "978-975-979975-9-1",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Aliağa Belediyesi",
    "graphicDesign": "Aliağa Belediyesi",
    "bg": false
  },
  {
    "id": "b20",
    "title": "Aliağa’nın Antik Kentleri",
    "description": "Desc Text",
    "summary": "Tarihin en kısa tanımı “insanlığın bütün geçmişi’’dir. Tarih öğrenmenin sayılmayacak kadar yararı vardır. Geçmiş öğrenilmeden nerden gelip nereye gittiğimizi; kendimizi ve mensubu olduğumuz milletimizi, bizi biz yapan ortak değerlerimizi; üstünde yaşadığımız toprağı bilmek mümkün değildir. İşte bu değerlerin öğrenilmesi de tarih okumakla mümkündür. Kentleri kent yapan, binlerce yıldan bu yana oluşan tarih, kültür ve uygarlık birikimidir. Bu günlere ulaşan uygarlık birikimi hepimize kalan bir mirastır. Bu mirası bugünden geleceğe taşımak ise hem görevimiz, hem sorumluluğumuz olmalıdır. Biz bu sorumlulukla elinizdeki kitabı hazırladık.Yaşadığımız topraklarda kurulmuş uygarlıkların izlerini bulabileceğiniz bu kitap, öncelikle öğrencilere tarihi, arkeolojiyi sevdirmeyi, yaşadığımız coğrafyanın ne büyük zenginliğe sahip olduğunu anlatmayı amaçlamaktadır.",
    "image": "/images/books/antik_kentler5.png",
    "writer": "Sebahatti̇n Karaca",
    "coordinator": "Şenol Gök",
    "totalPage": "119 Sayfa",
    "publishDay": "2017",
    "isbnNumber": "978-975-97975-7-7",
    "paperOwner": "Aliağa Belediyesi",
    "place": "Aliağa Belediyesi",
    "graphicDesign": "Aliağa Belediyesi",
    "bg": true
  }
]
